alacritty
autorandr
bind
brightnessctl
btop
fastfetch
feh
flatpak
fzf
git
github-cli
gsimplecal
i3-wm
i3blocks
i3lock
i3status
iw
jq
lf
lightdm
lightdm-gtk-greeter
locate
nmap
nvtop
openrazer-daemon
openrazer-driver-dkms
papirus-icon-theme
pavucontrol
pipewire-pulse
powerline-fonts
python-openrazer
rofi
sof-firmware
speedtest-cli
steam
stow
thunar
tree
ttf-fira-mono
ttf-font-awesome
ttf-meslo-nerd
ttf-hack
xdg-user-dirs
xf86-video-vesa
xorg
zsh