alacritty
bat
bind
brightnessctl
btop
fastfetch
feh
flatpak
fzf
git
github-cli
gsimplecal
sway
swaybg
swaylock
swayidle
inetutils
iw
jq
lf
lightdm
lightdm-slick-greeter
locate
nmap
nvtop
openrazer-daemon
openrazer-driver-dkms
papirus-icon-theme
pavucontrol
pipewire-pulse
powerline-fonts
python-openrazer
rofi-wayland
sof-firmware
speedtest-cli
steam
stow
thunar
tree
ttf-fira-mono
ttf-font-awesome
ttf-meslo-nerd
ttf-hack
wireshark-qt
wlr-randr
xdg-user-dirs
xf86-video-vesa
xorg-xwayland
zsh