adw-gtk-theme
alacritty
bat
bat-extras
brightnessctl
btop
fastfetch
feh
flatpak
fzf
git
github-cli
inetutils
jq
kanshi
lf
ly
nwg-look
pacman-contrib
papirus-icon-theme
plocate
plymouth
pipewire-pulse
python-pip
rofi
seahorse
sof-firmware
stow
sway
swaybg
swayidle
thunar
tree
ttf-fira-mono
ttf-hack
ttf-meslo-nerd
tuned
waybar
xdg-desktop-portal-gtk
xdg-user-dirs
xorg-xwayland
zsh